<?php
  $maps = [
		[
      'id' => '1',
      'store' => '梅田店',
      'desc' => '泉の広場',      
      'address' => '〒530-0056 大阪府大阪市北区兎我野町13−13 1F
',     
    ],
		[
      'id' => '2',
      'store' => '京橋店',
      'desc' => '京阪京橋駅中央広場',   
      'address' => '〒534-0024 大阪府大阪市都島区東野田町4丁目9−6 4F
',     
    ],
		[
      'id' => '3',
      'store' => '難波店',
      'desc' => '地下鉄なんば駅7番出口',   
      'address' => '〒556-0011 大阪府大阪市浪速区難波中1丁目7-22 3F
',     
    ],
		[
      'id' => '4',
      'store' => '日本橋店',
      'desc' => '地下鉄日本橋駅',   
      'address' => '〒542-0073 大阪府大阪市中央区日本橋1丁目8-16 2F
',     
    ],
		[
      'id' => '5',
      'store' => '谷町九丁目店',
      'desc' => '地下鉄谷町九丁目駅',   
      'address' => '〒543-0071 大阪市天王寺区生玉町9-22 4F
',     
    ],
		[
      'id' => '6',
      'store' => '天王寺店',
      'desc' => '地下鉄谷町九丁目駅',   
      'address' => '〒543-0063 大阪市天王寺区茶臼山町1-20 201
',     
    ]
  ];
?>